Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/PrivateBrowsing.xcstrings
Source language: en_us
Languages: ab, an, ar, az, be, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, fi, fr, gd, gl, gu_in, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, km, ko, lo, lt, lv, ml, mr, my, nb, ne_np, nl, nn, oc, pa_in, pl, pt_br, pt_pt, rm, ro, ru, sat_olck, scn, si, sk, sl, su, sv, ta, te, tg, th, tr, tt, ug, uk, ur, vi, zh_cn, zh_tw

source: Close Private Tabs
ab: Ахатә абларҭақәа арктәуп
an: Zarrar pestanyas privadas
ar: أغلق الألسنة الخاصة
az: Məxfi Vərəqləri Qapat
be: Закрыць прыватныя карткі
bn: ব্যক্তিগত ট্যাবগুলি বন্ধ করুন
br: Serriñ an ivinelloù prevez
bs: Zatvori privatne tabove
ca: Tanca les pestanyes privades
co: Chjode l’unghjette private
cs: Zavřít anonymní panely
cy: Cau Tabiau Preifat
da: Luk private faneblade
de: Private Tabs schließen
dsb: Priwatne rejtariki zacyniś
el: Κλείσιμο ιδιωτικών καρτελών
eo: Fermi privatajn langetojn
es: Cerrar pestañas privadas
es_ar: Cerrar pestañas privadas
es_cl: Cerrar pestañas privadas
es_mx: Cerrar pestañas privadas
et: Privaatsed kaardid suletakse
eu: Itxi fitxa pribatuak
fa: بستن زبانه‌های خصوصی
fi: Sulje yksityiset välilehdet
fr: Fermer les onglets privés
gd: Dùin tabaichean prìobhaideach
gl: Pechar lapelas privadas
gu_in: ખાનગી ટૅબ્સ બંધ કરો
he: סגירת לשוניות פרטיות
hi_in: निजी टैब बंद करें
hr: Zatvori privatne kartice
hsb: Priwatne rajtarki začinić
hu: Privát lapok bezárása
hy_am: Փակել Գաղտնի ներդիրները
ia: Clauder le schedas private
id: Tutup Tab Pribadi
is: Loka huliðsflipum
it: Chiudi le schede anonime
ja: プライベートタブを閉じる
ka: პირადი ჩანართების დახურვა
kab: Mdel iccaren usligen
kk: Жекелік беттерді жабу
km: បិទ​ផ្ទាំង​ឯកជន
ko: 사생활 보호 탭 닫기
lo: ປິດແທັບສ່ວນຕົວ
lt: Užverti privačias korteles
lv: Aizvērt privātās cilnes
ml: സ്വകാര്യ റ്റാബുകള്‍ അടയ്ക്കൂ
mr: खाजगी टॅब बंद करा
my: တစ်ကိုယ်ရေသုံးတပ်ဗ်များကို ပိတ်ပါ
nb: Lukk private faner
ne_np: निजी ट्याबहरू बन्द गर्नुहोस्
nl: Privétabbladen sluiten
nn: Lat att private faner
oc: Tampar los onglets privats
pa_in: ਪ੍ਰਾਈਵੇਟ ਟੈਬਾਂ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamykanie prywatnych kart
pt_br: Fechar abas privativas
pt_pt: Fechar separadores privados
rm: Serrar ils tabs privats
ro: Închide filele private
ru: Закрывать приватные вкладки
sat_olck: ᱱᱤᱡᱮᱨᱟᱠ ᱴᱮᱵᱽ ᱠᱚ ᱵᱚᱸᱫᱚ
scn: Chiuji i schedi privati
si: පෞද්. පටිති වසන්න
sk: Zavrieť súkromné karty
sl: Zapri zasebne zavihke
su: Tutup Tab Nyamuni
sv: Stäng privata flikar
ta: அந்தரங்க கீற்றுகளை மூடு
te: ప్రయివేటు ట్యాబులను మూసివేయి
tg: Пӯшидани варақаҳои хусусӣ
th: ปิดแท็บส่วนตัว
tr: Gizli sekmeleri kapat
tt: Хосусый табларны ябу
ug: شەخسىي بەتكۈچنى ياپ
uk: Закривати приватні вкладки
ur: نجی ٹیب بند کریں
vi: Đóng thẻ riêng tư
zh_cn: 关闭隐私标签页
zh_tw: 關閉隱私分頁

# ContextMenu.OpenInNewPrivateTabButtonTitle
source: Open in New Private Tab
ab: Иаарттәуп ахатә абларҭа ҿыц аҿы
an: Ubrir en Nueva pestanya privada
ar: افتح في لسان خاص جديد
az: Yeni Məxfi Vərəqdə aç
be: Адкрыць у новай прыватнай картцы
bn: নতুন ব্যক্তিগত ট্যাবে খুলুন
br: Digeriñ en un ivinell prevez nevez
bs: Otvori u novom privatnom tabu
ca: Obre en una pestanya privada nova
co: Apre in una nova unghjetta privata
cs: Otevřít v anonymním panelu
cy: Agor mewn Tab Preifat Newydd
da: Åbn i nyt privat faneblad
de: In neuem privaten Tab öffnen
dsb: W nowem priwatnem rejtariku wócyniś
el: Άνοιγμα σε νέα ιδιωτική καρτέλα
eo: Malfermi en nova privata langeto
es: Abrir en una nueva pestaña privada
es_ar: Abrir en nueva pestaña privada
es_cl: Abrir en una nueva pestaña privada
es_mx: Abrir en una nueva pestaña privada
et: Ava uuel privaatsel kaardil
eu: Ireki fitxa pribatu berrian
fa: بازکردن در یک زبانه خصوصی جدید
fi: Avaa yksityisessä välilehdessä
fr: Ouvrir dans un nouvel onglet privé
gd: Fosgail ann an taba prìobhaideach ùr
gl: Abrir nun novo separador privado
gu_in: નવી ખાનગી ટૅબમાં ખોલો
he: פתיחה בלשונית פרטית חדשה
hi_in: नए निजी टैब में खोलें
hr: Otvori u novoj privatnoj kartici
hsb: W nowym priwatnym rajtarku wočinić
hu: Megnyitás új privát lapon
hy_am: Բացել նոր անձնական ներդիրում
ia: Aperir in un nove scheda private
id: Buka di Tab Pribadi Baru
is: Opna í nýjum huliðsflipa
it: Apri in nuova scheda anonima
ja: 新規プライベートタブで開く
ka: გახსნა ახალ პირად ჩანართში
kab: Ldi deg iccer uslig amaynut
kk: Жаңа жекелік бетте ашу
km: បើក​នៅ​ក្នុង​ផ្ទាំង​ឯកជន​ថ្មី
ko: 새 사생활 보호 탭에서 열기
lo: ເປີດໃນແທັບສ່ວນໂຕໃຫມ່
lt: Atverti naujoje privačioje kortelėje
lv: Atvērt jaunā privātā cilnē
ml: പുതിയ സ്വകാര്യ ടാബിൽ തുറക്കുക
mr: नवीन खाजगी टॅब मध्ये उघडा
my: သီးသန့်တပ်ဗ်အသစ်တွင် ဖွင့်ရန်
nb: Åpne i ny privat fane
ne_np: नयाँ निजी ट्याबमा खोल्नुहोस्
nl: Openen in nieuw privétabblad
nn: Opne i ny privat fane
oc: Dobrir un onglet privat novèl
pa_in: ਨਵੀਂ ਪ੍ਰਾਈਵੇਟ ਟੈਬ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w nowej karcie prywatnej
pt_br: Abrir em nova aba privativa
pt_pt: Abrir num novo separador privado
rm: Avrir en in nov tab privat
ro: Deschide într-o filă privată nouă
ru: Открыть в новой приватной вкладке
sat_olck: ᱱᱟᱶᱟ ᱱᱤᱡᱮᱨᱟᱠ ᱴᱮᱵᱽ ᱨᱮ ᱡᱷᱤᱜ ᱢᱮ
scn: Grapi nta na scheda privata
si: නව පෞද්. පටිත්තකින් අරින්න
sk: Otvoriť na novej súkromnej karte
sl: Odpri v zasebnem zavihku
su: Buka dina Tab Nyamuni Anyar
sv: Öppna i ny privat flik
ta: அந்தரங்க கீற்றில் திற
te: కొత్త అంతరంగిక ట్యాబులో తెరువు
tg: Кушодан дар варақаи хусусии нав
th: เปิดในแท็บส่วนตัวใหม่
tr: Yeni gizli sekmede aç
tt: Яңа хосусый табта ачу
ug: يېڭى شەخسىي بەتكۈچ ئاچ
uk: Відкрити в приватній вкладці
ur: نئے نجی ٹیب میں کھولیں
vi: Mở trong thẻ riêng tư mới
zh_cn: 新建隐私标签页打开
zh_tw: 用新隱私分頁開啟

source: Firefox won’t remember any of your history or cookies, but new bookmarks will be saved.
ab: Firefox уҭоурых ма укукиқәа рҟынтә акгьы игәалашәом, аха аҭыжьымҭа ҿыцқәа еиқәырхахоит.
an: Firefox no recordará lo tuyo historial ni los tuyos cookies, pero alzará los marcadors nuevos.
ar: لن يتذكر Firefox أي من التأريخ، أو الكعكات، ولكن ستُحفظ العلامات الجديدة.
az: Firefox sizin tarixçə və ya çərəzlərinizi yadda saxlamayacaq, lakin yeni əlfəcinlər yaddaşa yazılacaq.
be: Firefox не будзе запамінаць нічога з вашай гісторыі ці кук, але новыя закладкі будуць захоўвацца.
bn: Firefox আপনার কোনো ইতিহাস বা কুকি স্মরণ করবে না, কিন্তু নতুন বুকমার্ক সংরক্ষণ করা হবে।
br: Ne vo ket dalc’het soñj eus ho roll istor nag eus ho toupinoù gant Firefox, met enrollet e vo ar sinedoù nevez.
bs: Firefox neće pamtiti ništa od historije ili kolačića, ali nove zabilješke će biti sačuvane.
ca: El Firefox no recordarà el vostre historial ni les galetes, però les adreces d'interès noves sí que es desaran.
co: Firefox ùn cunserverà alcuna cronolugia nè canistrelli, ma e nove indette seranu arregistrate.
cs: Firefox si nebude pamatovat vaši historii ani ukládat cookies, ale vytvořené záložky budou uloženy.
cy: Fydd Firefox ddim yn cofio unrhyw hanes na chwcis ond bydd nodau tudalen newydd yn cael eu cadw.
da: Firefox gemmer ikke din historik eller cookies, men nye bogmærker vil blive gemt.
de: Firefox wird weder Chronik noch Cookies speichern. Neue Lesezeichen können jedoch gespeichert werden.
dsb: Firefox njebuźo se wašu historiju abo cookieje spomnjeś, ale nowe cytańske znamjenja budu se składowaś.
el: Το Firefox δεν θα διατηρεί το ιστορικό ή τα cookie σας, αλλά θα αποθηκεύει τους νέους σελιδοδείκτες.
eo: Firefox ne memoros vian historion aŭ kuketojn, sed novaj legosignoj estos konservitaj.
es: Firefox no recordará tu historial ni tus cookies, pero guardará los marcadores nuevos.
es_ar: Firefox no recordará tu historial ni tus cookies, pero se guardarán los nuevos marcadores.
es_cl: Firefox no recordará su historial de navegación o cookies, pero los nuevos marcadores serán guardados.
es_mx: Firefox no recordará nada de tu historial o cookies, pero los nuevos marcadores se guardarán.
et: Firefox ei mäleta ajalugu või küpsiseid, aga uued järjehoidjad salvestatakse.
eu: Firefoxek ez du historia edo cookierik gogoratuko baina laster-markak gorde egingo dira.
fa: فایرفاکس هیچ‌گونه تاریخچه یا کوکی از شما به خاطر نمی‌سپارد، ولی نشانک‌های جدید ذخیره خواهد شد.
fi: Firefox ei tallenna historiaa tai evästeitä, mutta uudet kirjanmerkit tallennetaan.
fr: Firefox ne conservera aucun historique ni aucun cookie, cependant les nouveaux marque-pages seront conservés.
gd: Cha chuimhnich Firefox gin dhen eachdraidh no briosgaidean ach ma shàbhaileas tu comharra-lìn ùr, thèid a ghlèidheadh.
gl: Firefox non lembrará nada do seu historial ou cookies, pero si que se gardarán os novos marcadores.
gu_in: Firefox તમારા કોઈપણ ઇતિહાસ અથવા કુકીઝને યાદ કરશે નહીં, પરંતુ નવા બુકમાર્ક્સ સાચવવામાં આવશે.
he: ‏Firefox לא ישמור את ההיסטוריה או העוגיות שלך, אבל סימניות חדשות יישמרו.
hi_in: Firefox आपके इतिहास और कुकीज़ कुछ भी याद नही रखेगा, लेकिन नए बुकमार्क सहेजे जाएंगे।
hr: Firefox neće pamtiti vašu povijest ili kolačiće, ali nove zabilješke će biti sačuvane.
hsb: Firefox njebudźe sej wašu historiju abo placki spomjatkować, ale nowe zapołožki budu so składować.
hu: A Firefox nem fog emlékezni az előzményeire vagy a sütijeire, de az új könyvjelzők mentve lesznek.
hy_am: Firefox-֊ը չի հիշի ձեր պատմությունը կամ նշոցիկները, բայց նոր էջանիշերը կպահպանվեն։
ia: Firefox non recordara alcun chronologia o cookie, ma le nove marcapaginas essera salvate.
id: Firefox tidak akan mengingat semua riwayat atau kuki, tetapi markah baru akan tetap disimpan.
is: Firefox man hvorki ferilinn þinn né vefkökur en ný bókamerki munu vistast.
it: Firefox non salverà alcuna cronologia o cookie per questa finestra. I segnalibri aggiunti verranno comunque conservati sul dispositivo.
ja: 履歴や Cookie を保存しません。ブックマークは保存できます。
ka: Firefox არ დაიმახსოვრებს მონახულებულ გვერდებსა და ფუნთუშებს, მაგრამ ბოლოს ჩანიშნული გვერდები შენარჩუნდება.
kab: Firefox ur iceffu ara ɣef umazray akked yinagan n tuqqna-inek, acukan ticraḍ n yisebtar ad ttwakelsent.
kk: Firefox сіздің шолу тарихыңызды немесе cookies сақтамайды, бірақ, жаңа бетбелгілер сақталатын болады.
km: Firefox នឹង​មិន​ចងចាំ​ប្រវត្តិ ឬ​ខូគី​ណា​មួយ​ឡើយ ប៉ុន្តែ​​ចំណាំ​ថ្មី​នឹង​ត្រូវ​រក្សាទុក។
ko: Firefox가 탐색 기록이나 쿠키는 저장하지 않지만 신규 북마크는 저장합니다.
lo: Firefox ຈະບໍ່ບັນທຶກທຸກໆປະຫວັດການໃຊ້ງານ ຫລື ຄຸກກີ້ຂອງທ່ານ, ແຕ່ວ່າຈະບັນທຶກບຸກມາກໃຫມ່ໄວ້.
lt: „Firefox“ nekaups jūsų naršymo žurnalo ir neįsimins slapukų, tačiau nauji adresyno įrašai bus išsaugoti.
lv: Firefox neatcerēsies apmeklēto lapu vēsturi un sīkdatnes, bet jaunās grāmatzīmes tiks saglabātas jūsu ierīcē.
ml: ഫയര്‍ഫോക്സ് നിങ്ങളുടെ നാള്‍വഴികളോ കുക്കികളോ ഓര്‍ത്തു വയ്ക്കില്ല, പക്ഷെ പുതിയ അടയാളക്കുറിപ്പുകള്‍ സൂക്ഷിക്കുന്നതായിരിക്കും.
mr: Firefox आपला इतिहास किंवा कुकीज लक्षात ठेवणार नाही, पण नवीन वाचनखुणा जतन केल्या जातील.
my: သင်၏ မည်သည့်မှတ်တမ်း သို့မဟုတ် ကွတ်ကီးများကို မီးမြေခွေးက မှတ်ထားမည်မဟုတ်ပါ။ သို့သော် စာမှတ်အသစ်များကိုမူ သိမ်းထားပါလိမ့်မည်။
nb: Firefox vil ikke huske noe av din historikk eller infokapsler, men nye bokmerker blir lagret.
ne_np: Firefox ले तपाईँको कुनैपनि ईतिहास र कुकिज सन्चीत गर्ने छैन, तर नयाँ पुस्तकचिनो भने सन्चीत हुनेछ।
nl: Firefox zal geen geschiedenis of cookies onthouden, maar nieuwe bladwijzers zullen worden opgeslagen.
nn: Firefox kjem ikkje til å hugse historikk eller infokapslar, men nye bokmerke vert lagra.
oc: Firefox gardarà pas d'istoric nimai de cookies, pasmens los marcapaginas novèls seràn servats.
pa_in: Firefox ਤੁਹਾਡੇ ਅਤੀਤ ਜਾਂ ਕੂਕੀਜ਼ ਨੂੰ ਯਾਦ ਨਹੀਂ ਰੱਖੇਗਾ, ਪਰ ਤੁਹਾਡੇ ਨਵੇਂ ਬੁੱਕਮਾਰਕਾਂ ਨੂੰ ਸੰਭਾਲਿਆ ਜਾਵੇਗਾ।
pl: Firefox nie zachowa historii przeglądania ani ciasteczek (dodane zakładki zostaną zachowane)
pt_br: O Firefox não irá salvar seu histórico nem cookies, mas novos favoritos são salvos.
pt_pt: O Firefox não irá memorizar qualquer histórico ou cookies, mas os novos marcadores serão guardados.
rm: Firefox na memorisescha betg la cronologia u cookies, ma novs segnapaginas vegnan memorisads.
ro: Firefox nu va reține istoricul sau cookie-urile, însă noile marcaje vor fi salvate.
ru: Firefox не будет запоминать ничего из вашей истории или кук, но новые закладки будут сохраняться.
sat_olck: Firefox ᱫᱚ ᱟᱢᱟᱜ ᱦᱤᱛᱟᱹᱞ ᱟᱨ ᱠᱩᱠᱤ ᱠᱚ ᱵᱟᱭ ᱩᱭᱦᱟᱹᱨ ᱟᱭ, ᱦᱮᱞᱮ ᱱᱟᱶᱟ ᱵᱩᱠᱢᱟᱨᱠ ᱫᱚ ᱥᱟᱧᱪᱟᱣ ᱜᱮᱭᱟ ᱾
scn: Firefox nun s’arricorda nenti dâ to crunuluggìa o dî viscotta, ma sarba i nzingalibbra novi.
si: ෆයර්ෆොක්ස් ඔබගේ ඉතිහාසය හෝ දත්තකඩ රඳවා නොගනී, නමුත් නව පොත්යොමු සුරැකෙනු ඇත.
sk: Firefox si nebude pamätať históriu prehliadania či cookies, ale nové záložky ostanú zachované.
sl: Firefox ne bo hranil vaše zgodovine in piškotkov, novi zaznamki pa bodo shranjeni.
su: Firefox moal nginget jujutan jeung réréméh anjeun, anu diteundeun ukur markah anyar.
sv: Firefox kommer inte komma ihåg något av din historik eller kakor, men nya bokmärken kommer att sparas som vanligt.
ta: பயர்பாஃசு தனது பழைய வரலாறு (அ) நினைவிகளை நினைவில் வைக்காது, ஆனால் புதிய புத்தகக்குறிகளைச் சேமித்து வைக்கும்.
te: ఫైర్ఫాక్స్ మీ చరిత్ర లేదా కుకీలను ఏవీ గుర్తుంచుకోదు, కానీ కొత్త బుక్మార్క్లు సేవ్ చేయబడుతుంది.
tg: Браузери «Firefox» ягон таърих ё кукиҳои шуморо дар хотир намедорад, аммо хатбаракҳои нав нигоҳ дошта мешаванд.
th: Firefox จะไม่จดจำประวัติหรือคุกกี้ใด ๆ ของคุณ แต่จะบันทึกที่คั่นหน้าใหม่ไว้
tr: Firefox geçmişinizi ve çerezleri hatırlamayacaktır ama kaydettiğiniz yer imleri saklanacaktır.
tt: Firefox сезнең гизү тарихыгызны яки кукиларны хәтерләмәячәк, ләкин яңа кыстыргычлар сакланачак.
ug: Firefox سىزنىڭ زىيارەت تارىخىڭىز ياكى ساقلانمىڭىزنى ئەستە تۇتمايدۇ، ئەمما خەتكۈچلىرىڭىزنى ساقلايدۇ.
uk: Firefox не пам'ятатиме історію чи файли cookie, але нові закладки будуть збережені.
ur: Firefox آپ کے سابقات ہا کوکیزوں کو یاد نہیں رکھے گا لیکن نئی بک مارکس محفوظ کی جائیں گی۔
vi: Firefox sẽ không nhớ bất kỳ lịch sử hoặc cookie của bạn, nhưng dấu trang mới sẽ được lưu.
zh_cn: Firefox 不会记住您的历史记录和 Cookie，但新的书签将被保留。
zh_tw: Firefox 不會留下瀏覽紀錄或 cookie，但會保留建立的書籤。

source: Learn More
ab: Еиҳаны аинформациа
an: Saber-ne mas
ar: اطّلع على المزيد
az: Ətraflı Öyrən
be: Падрабязней
bn: আরও জানুন
br: Gouzout hiroc’h
bs: Saznajte više
ca: Més informació
co: Sapene di più
cs: Zjistit více
cy: Dysgu Rhagor
da: Læs mere
de: Mehr erfahren
dsb: Dalšne informacije
el: Μάθετε περισσότερα
eo: Pli da informo
es: Más información
es_ar: Conocer más
es_cl: Aprender más
es_mx: Saber más
et: Rohkem teavet
eu: Argibide gehiago
fa: بیشتر بدانید
fi: Lue lisää
fr: En savoir plus
gd: Barrachd fiosrachaidh
gl: Máis información
gu_in: વધુ શીખો
he: מידע נוסף
hi_in: अधिक जानें
hr: Saznaj više
hsb: Dalše informacije
hu: Tudjon meg többet
hy_am: Իմանալ ավելին
ia: Saper plus
id: Pelajari Lebih Lanjut
is: Fræðast meira
it: Ulteriori informazioni
ja: 詳しくはこちら
ka: ვრცლად
kab: Issin ugar
kk: Көбірек білу
km: ស្វែងយល់​បន្ថែម
ko: 자세히 보기
lo: ຮຽນຮູ້ເພີ່ມເຕີມ
lt: Sužinoti daugiau
lv: Uzzināt vairāk
ml: കൂടുതല്‍ അറിയുക
mr: अधिक जाणा
my: ပိုမိုလေ့လာရန်
nb: Les mer
ne_np: अझ जान्नुहोस्
nl: Meer info
nn: Les meir
oc: Ne saber mai
pa_in: ਹੋਰ ਸਿੱਖੋ
pl: Więcej informacji
pt_br: Saiba mais
pt_pt: Saber mais
rm: Ulteriuras infurmaziuns
ro: Află mai multe
ru: Подробнее
sat_olck: ᱰᱷᱮᱨ ᱥᱮᱲᱟᱭ ᱢᱮ
scn: Cchiù nfurmazzioni
si: තව දැනගන්න
sk: Ďalšie informácie
sl: Več o tem
su: Lenyepan
sv: Lär dig mer
ta: மேலும் அறிக
te: ఇంకా తెలుసుకోండి
tg: Маълумоти бештар
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi alın
tt: Күбрәк белү
ug: تەپسىلاتى
uk: Докладніше
ur: مزید سیکھیں
vi: Tìm hiểu thêm
zh_cn: 详细了解
zh_tw: 瞭解更多

source: Off
ab: Аусура злымшо
an: Desactivau
ar: معطل
az: Sönülü
be: Выключана
bn: বন্ধ
br: Diweredekaet
bs: Isključeno
ca: Desactivat
co: Disattivatu
cs: Vypnuto
cy: Diffodd
da: Deaktiveret
de: Aus
dsb: Wušaltowany
el: Ανενεργό
eo: Malŝaltita
es: Desactivado
es_ar: Desactivado
es_cl: Desactivado
es_mx: Apagar
et: Väljas
eu: Desaktibatuta
fa: خاموش
fi: Pois
fr: Désactivé
gd: Dheth
gl: Desactivado
gu_in: બંધ
he: כבוי
hi_in: बंद
hr: Isključeno
hsb: Wupinjeny
hu: Ki
hy_am: Անջ.
ia: Inactive
id: Nonaktifkan
is: Óvirkt
it: Disattivata
ja: オフ
ka: გამორთვა
kab: Ur yermid ara
kk: Сөндірулі
km: បិទ
ko: 끄기
lo: ປິດ
lt: Išjungta
lv: Izslēgts
ml: പ്രവർത്തനരഹിതം
mr: बंद
my: ပိတ်
nb: Av
ne_np: बन्द गर्नुहोस्
nl: Uit
nn: Av
oc: Desactivat
pa_in: ਬੰਦ
pl: Wyłączone
pt_br: Desligado
pt_pt: Desligado
rm: Deactivà
ro: Dezactivată
ru: Отключён
sat_olck: ᱵᱚᱸᱫᱚᱭ
scn: Sdisattiva
si: අක්‍රිය
sk: Vypnuté
sl: Izključeno
su: Pareum
sv: Av
ta: அணை
te: ఆఫ్ చేయి
tg: Ғайрифаъол
th: ปิด
tr: Kapalı
tt: Сүнгән
ug: تاقاق
uk: Вимкнено
ur: بند
vi: Tắt
zh_cn: 关
zh_tw: 關閉

source: On
ab: Аус арутәуп
an: Activau
ar: مُشغل
az: Açıq
be: Уключана
bn: চালু
br: Gweredekaet
bs: Uključeno
ca: Activat
co: Attivatu
cs: Zapnuto
cy: Ymlaen
da: Aktiveret
de: An
dsb: Zašaltowany
el: Ενεργό
eo: Ŝaltita
es: Activado
es_ar: Activado
es_cl: Activado
es_mx: Encender
et: Sees
eu: Aktibatuta
fa: روشن
fi: Päällä
fr: Activé
gd: Air
gl: Activado
gu_in: ચાલુ
he: פעיל
hi_in: चालू
hr: Uključeno
hsb: Zapinjeny
hu: Be
hy_am: Միաց.
ia: Active
id: Aktifkan
is: Virkt
it: Attivata
ja: オン
ka: ჩართვა
kab: Yermed
kk: Іске қосулы
km: បើក
ko: 켜기
lo: ເປີດ
lt: Įjungta
lv: Ieslēgts
ml: ഓണ്‍
mr: चालू
my: ဖွင့်
nb: På
ne_np: खोल्नुहोस्
nl: Aan
nn: På
oc: Activat
pa_in: ਚਾਲੂ
pl: Włączone
pt_br: Ligado
pt_pt: Ligado
rm: Activà
ro: Activată
ru: Включён
sat_olck: ᱚᱱ
scn: Attiva
si: සක්‍රිය
sk: Zapnuté
sl: Vključeno
su: Hurung
sv: På
ta: செயற்படுத்து
te: ఆన్ చేయి
tg: Фаъол
th: เปิด
tr: Açık
tt: Кабынган
ug: ئوچۇق
uk: Увімкнено
ur: چالو
vi: Bật
zh_cn: 开
zh_tw: 開啟

source: Private Browsing
ab: Ахатә ԥшаара
an: Navegación privada
ar: التصفح الخاص
az: Məxfi Səyahət
be: Прыватнае агляданне
bn: ব্যক্তিগত ব্রাউজিং
br: Merdeiñ prevez
bs: Privatno pretraživanje
ca: Navegació privada
co: Navigazione privata
cs: Anonymní prohlížení
cy: Pori Preifat
da: Privat browsing
de: Privates Surfen
dsb: Priwatny modus
el: Ιδιωτική περιήγηση
eo: Privata retumo
es: Navegación privada
es_ar: Navegación privada
es_cl: Navegación privada
es_mx: Navegación privada
et: Privaatne veebilehitsemine
eu: Nabigatze pribatua
fa: مرور خصوصی
fi: Yksityinen selaus
fr: Navigation privée
gd: Brabhsadh prìobhaideach
gl: Navegación privada
gu_in: ખાનગી બ્રાઉઝિંગ
he: גלישה פרטית
hi_in: निजी ब्राउज़िंग
hr: Privatno pregledavanje
hsb: Priwatny modus
hu: Privát böngészés
hy_am: Գաղտնի դիտարկում
ia: Navigation private
id: Penjelajahan Pribadi
is: Huliðsvafur
it: Navigazione anonima
ja: プライベートブラウジング
ka: პირადი თვალიერება
kab: Tunigin tusligt
kk: Жекелік шолу
km: ការ​រក​មើល​ជា​ឯកជន
ko: 사생활 보호 탐색
lo: ການຄົ້ນຫາແບບສ່ວນຕົວ
lt: Privatusis naršymas
lv: Privātā pārlūkošana
ml: സ്വകാര്യ ബ്രൗസിങ്
mr: खाजगी ब्राउझिंग
my: လုံခြုံစွာဝဘ်ဆိုက်ကြည့်ရှုခြင်း
nb: Privat nettlesing
ne_np: निजी ब्राउजिङ्ग
nl: Privénavigatie
nn: Privat nettlesing
oc: Navigacion privada
pa_in: ਪ੍ਰਾਈਵੇਟ ਬਰਾਊਜ਼ਿੰਗ
pl: Tryb prywatny
pt_br: Navegação privativa
pt_pt: Navegação privada
rm: Modus privat
ro: Navigare privată
ru: Приватный просмотр
sat_olck: ᱱᱤᱡᱮᱨᱟᱠ ᱯᱟᱱᱛᱮᱭᱟᱠ
scn: Navicazzioni privata
si: පෞද්. පිරික්සුම
sk: Súkromné prehliadanie
sl: Zasebno brskanje
su: Langlangan Nyamuni
sv: Privat surfning
ta: அந்தரங்க உலாவல்
te: ప్రైవేట్ బ్రౌజింగ్
tg: Тамошокунии хусусӣ
th: การเรียกดูแบบส่วนตัว
tr: Gizli Gezinti
tt: Хосусый гизү
ug: شەخسىي زىيارەت
uk: Приватний перегляд
ur: نجی براؤزنگ
vi: Duyệt web riêng tư
zh_cn: 隐私浏览模式
zh_tw: 隱私瀏覽

source: Private Mode
ab: Ахатә режим
an: Modo privau
ar: الوضع الخاص
az: Məxfi Rejim
be: Прыватны рэжым
bn: ব্যক্তিগত মোড
br: Mod prevez
bs: Privatan način rada
ca: Mode privat
co: Modu di navigazione privata
cs: Anonymní režim
cy: Y Modd Preifat
da: Privat tilstand
de: Privater Modus
dsb: Priwatny modus
el: Λειτουργία Ιδιωτικής Περιήγησης
eo: Privata reĝimo
es: Modo privado
es_ar: Modo privado
es_cl: Modo privado
es_mx: Modo privado
et: Privaatne režiim
eu: Modu pribatua
fa: حالت خصوصی
fi: Yksityinen tila
fr: Mode de navigation privée
gd: Am modh prìobhaideach
gl: Modo privado
gu_in: ખાનગી મોડ
he: מצב פרטי
hi_in: निजी मोड
hr: Privatni modus
hsb: Priwatny modus
hu: Privát mód
hy_am: Գաղտնի կերպ
ia: Modo private
id: Mode Pribadi
is: Huliðshamur
it: Modalità Navigazione anonima
ja: プライベートブラウジングモード
ka: პირადი რეჟიმი
kab: Askar uslig
kk: Жекелік шолу режимі
km: របៀប​ជា​ឯកជន
ko: 사생활 보호 모드
lo: ໂມດສ່ວນຕົວ
lt: Privačioji veiksena
lv: Privātais režīms
ml: സ്വകാര്യ മോഡ്
mr: खाजगी मोड
my: သီးသန့်ပုံစံ
nb: Privatmodus
ne_np: निजी मोड
nl: Privémodus
nn: Privatmodus
oc: Mòde privat
pa_in: ਪ੍ਰਾਈਵੇਟ ਮੋਡ
pl: Tryb prywatny
pt_br: Modo privativo
pt_pt: Modo privado
rm: Modus privat
ro: Mod privat
ru: Приватный режим
sat_olck: ᱱᱤᱡᱮᱨᱟᱠ ᱚᱵᱚᱥᱛᱟ
scn: Mudalità privata
si: පෞද්. ආකාරය
sk: Režim Súkromné prehliadanie
sl: Zasebni način
su: Modeu Nyamuni
sv: Privatläge
ta: அந்தரங்க முறைமை
te: ప్రైవేట్ మోడ్
tg: Реҷаи хусусӣ
th: โหมดส่วนตัว
tr: Gizli mod
tt: Хосусый режим
ug: شەخسىي ھالەت
uk: Приватний режим
ur: نجی موڈ
vi: Chế độ riêng tư
zh_cn: 隐私模式
zh_tw: 隱私模式

# PrivateBrowsing.Toggle.A11y.Label.v132
source: Private browsing
ab: Ахатә ԥшаара
br: Merdeiñ prevez
bs: Privatno pretraživanje
ca: Navegació privada
co: Navigazione privata
cs: Anonymní prohlížení
cy: Pori preifat
da: Privat browsing
de: Privater Modus
dsb: Priwatny modus
el: Ιδιωτική περιήγηση
eo: Privata retumo
es: Navegación privada
es_ar: Navegación privada
es_cl: Navegación privada
es_mx: Navegación privada
eu: Nabigatze pribatua
fi: Yksityinen selaus
fr: Navigation privée
gd: Brabhsadh prìobhaideach
gl: Navegación privada
he: גלישה פרטית
hr: Privatno pregledavanje
hsb: Priwatny modus
hu: Privát böngészés
hy_am: Գաղտնի դիտարկում
ia: Navigation private
id: Penjelajahan pribadi
is: Huliðsvafur
it: Navigazione anonima
ja: プライベートブラウジング
ka: პირადი თვალიერება
kab: Tunigin tusligt
kk: Жекелік шолу
ko: 사생활 보호 모드
lo: ການທ່ອງເວັບແບບສ່ວນຕົວ
ml: സ്വകാര്യ തിരച്ചിൽ
nb: Privat nettlesing
nl: Privénavigatie
nn: Privat nettlesing
pa_in: ਪ੍ਰਾਈਵੇਟ ਬਰਾਊਜ਼ਿੰਗ
pl: Tryb prywatny
pt_br: Navegação privativa
pt_pt: Navegação privada
rm: Modus privat
ru: Приватный просмотр
sat_olck: ᱱᱤᱡᱮᱨᱟᱜ ᱵᱽᱨᱟᱣᱡᱤᱝ
scn: Navicazzioni privata
si: පෞද්. පිරික්සුම
sk: Súkromné prehliadanie
sl: Zasebno brskanje
sv: Privat surfning
tg: Тамошобинии хусусӣ
th: การเรียกดูแบบส่วนตัว
tr: Gizli gezinti
tt: Хосусый гизү
ug: شەخسىي زىيارەت
uk: Приватний перегляд
vi: Duyệt web riêng tư
zh_cn: 隐私浏览
zh_tw: 隱私瀏覽
